Repository: wp-plugins/ephoto-plugin
Catalog: i18n/ePhoto-*.po
Languages: de_de

source: @Enregistrer les changements
de_de: Die Änderungen speichern

source: @Adresse du serveur
de_de: Serveradresse

source: @Changement sauvegarde
de_de: Änderung gespeichert

source: @Options du module ePhoto
de_de: Optionen der ePhoto Plug-ins

source: @ex : 200, x200, vide=taille originale
de_de: Beispiel : 200, x200, vakuum =ursprüngliche Dimension

source: @Configuration par defaut restauree
de_de: Konfiguration auf Werkseinstellung zurückgesetzt

source: @Restaure la configuration par defaut
de_de: Die Konfiguration auf Werkseinstellung zurücksetzen

source: @Taille daffichage des images moyennes
de_de: Anzeigegröße der mittelgroßen Bilder

source: @Taille daffichage des grandes images
de_de: Anzeigegröße der großen Bilder

source: @Taille daffichage
de_de: Anzeigegröße

source: @Images
de_de: Bilder

source: @Image moyenne
de_de: Mittelgroßes Bild

source: @Grande image
de_de: Großes Bild

source: @Fichiers Adobe Flash
de_de: Adobe Flash Dateien

source: @Documents bureautique
de_de: Dokumente für die Büroautomation
